tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
cask 'java'
brew 'android-sdk'
brew 'autoconf'
brew 'docker'
brew 'boot2docker'
brew 'openssl'
brew 'unixodbc'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'gdbm'
brew 'jenkins'
brew 'mysql'
brew 'pkg-config'
brew 'node'
brew 'pcre'
brew 'readline'
brew 'pyenv'
brew 'redis'
brew 'tree'
brew 'zsh', args: ['without-etcdir']
brew 'zsh-completions'
cask 'chefdk'
cask 'iterm2'
cask 'pandoc'
cask 'vagrant'
cask 'virtualbox'
