tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "openssl"
brew "awscli"
brew "curl"
brew "gettext", link: true
brew "git"
brew "imagemagick@6"
brew "mysql"
brew "nodebrew"
brew "pipenv"
brew "pkg-config"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ruby", link: true
brew "vim"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "arduino"
cask "cleanarchiver"
cask "docker"
cask "eagle"
cask "fritzing"
cask "google-cloud-sdk"
cask "java"
cask "rdm"
cask "sequel-pro-nightly"
cask "visual-studio-code"
