tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "openssl"
brew "awscli"
brew "curl"
brew "gettext", link: true
brew "git"
brew "mysql"
brew "nodebrew"
brew "pipenv"
brew "pkg-config"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ruby", link: true
brew "vim"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
