tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/binary'
tap 'homebrew/bundle'
brew 'ansible'
brew 'docker'
brew 'boot2docker'
brew 'git'
brew 'imagemagick'
brew 'node'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'zsh'
brew 'zsh-completions'
brew 'vim'
cask 'atom'
cask 'chefdk'
cask 'dropbox'
cask 'firefox-ja'
cask 'google-chrome'
cask 'google-drive'
cask 'hipchat'
cask 'iterm2'
cask 'kindle'
cask 'skype'
cask 'slack'
cask 'sequel-pro'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
